var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "LiLi, 湖南夹子申请出战, 《乌梅子酱》 ",
        "约好到白头",
        "你浅浅的微笑就像, 乌梅子酱",
        "我尝了你嘴角薄荷味道",
        "是甜甜的爱情, 来的这么确定",
        "因为你每个害羞的反应", 
        "-------------------",
        "我虽然不善言辞, 但关于喜欢你, 我无法掩饰",
        "我一直都很喜欢你, 从前是, 现在是, 以后也是",
        "做我女朋友好么?"
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2023-01-23T22:26:00",
    // 双方的名字
    names: ["LiLi ", " 双龙"]
}
